export const solutionsDictionaryRu = {
  title: 'Наши решения',
  description: [
    'Мы обязательно превратим любой проект в работающую «первую версию» — оставим главное, выкинем все, что не нужно, и попробуем запустить это как можно скорее.',
    'Здесь проекты, которые мы делали:'
  ],
  projectCardsList: {
    smetLab: {
      title: 'Сметная лаборатория',
      description: 'Онлайн-школа по сметному делу. Нас позвали создать бизнес с нуля.',
    },
    myHub: {
      title: 'MyHub',
      description:
        'MyHub — это новый формат поиска специалистов под любую задачу, которых сервис подбирает для вас на основе проверки, отзывов и рейтинга.',
    }
  }
}
